Repository: rayenghanmi/RyTuneX
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: ar_tn, de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, ko_kr, pt_br, ru_ru, tr_tr, vi_vn, zh_hans, zh_hant

# Feature_DisableUsbPowerSaving.Description
source: Disables USB selective suspend and USB root power saving to reduce controller wake latency during gaming.
ar_tn: يعطّل الإيقاف الانتقائي لـ USB وتوفير الطاقة لمنافذ USB الجذرية لتقليل زمن استجابة تنبيه المتحكم أثناء اللعب.
de: Deaktiviert das selektive USB-Energiesparen und die Energieverwaltung der USB-Root-Hubs, um die Aufwecklatenz des Controllers beim Spielen zu verringern.
es_es: Desactiva la suspensión selectiva de USB y el ahorro de energía de los concentradores raíz USB para reducir la latencia de reactivación del controlador durante los juegos.
fr_fr: Désactive la suspension sélective USB et l'économie d'énergie des hubs racine USB afin de réduire la latence de réveil du contrôleur pendant les jeux.
he_il: מבטל את ההשעיה הסלקטיבית של USB ואת חיסכון החשמל של רכזות ה-USB הראשיות כדי להפחית את זמן ההתעוררות של הבקר בזמן משחקים.
id_id: Menonaktifkan USB Selective Suspend dan penghematan daya USB Root Hub untuk mengurangi latensi aktif kembali pengontrol saat bermain game.
it_it: Disattiva la sospensione selettiva USB e il risparmio energetico degli hub USB principali per ridurre la latenza di riattivazione del controller durante il gioco.
ja_jp: USB セレクティブ サスペンドと USB ルートハブの省電力機能を無効にし、ゲーム中のコントローラーの復帰遅延を低減します。
ko_kr: USB 선택적 절전과 USB 루트 허브 절전 기능을 비활성화하여 게임 중 컨트롤러의 절전 해제 지연을 줄입니다.
pt_br: Desativa a suspensão seletiva de USB e a economia de energia dos hubs raiz USB para reduzir a latência de ativação do controlador durante os jogos.
ru_ru: Отключает выборочную приостановку USB и энергосбережение корневых USB-концентраторов, чтобы уменьшить задержку пробуждения контроллера во время игр.
tr_tr: Oyun sırasında denetleyicinin uyanma gecikmesini azaltmak için USB seçmeli askıya alma ve USB kök hub güç tasarrufunu devre dışı bırakır.
vi_vn: Tắt tính năng USB Selective Suspend và tiết kiệm điện của USB Root Hub để giảm độ trễ đánh thức bộ điều khiển khi chơi game.
zh_hans: 禁用 USB 选择性暂停和 USB 根集线器节能，以减少游戏期间控制器的唤醒延迟。
zh_hant: 停用 USB 選擇性暫停與 USB 根集線器節能功能，以降低遊戲期間控制器的喚醒延遲。

# Feature_DisablePowerThrottling.Header
source: Disable Power Throttling
ar_tn: تعطيل خفض استهلاك الطاقة
de: Energiedrosselung deaktivieren
es_es: Desactivar la limitación de energía
fr_fr: Désactiver la limitation de l'alimentation
he_il: השבתת הגבלת צריכת החשמל
id_id: Nonaktifkan Pembatasan Daya
it_it: Disattiva la limitazione energetica
ja_jp: 電力スロットリングを無効化
ko_kr: 전원 스로틀링 비활성화
pt_br: Desativar limitação de energia
ru_ru: Отключить ограничение энергопотребления
tr_tr: Güç kısıtlamasını devre dışı bırak
vi_vn: Tắt giới hạn điện năng
zh_hans: 禁用电源限制
zh_hant: 停用電源限制

# Feature_DisablePowerThrottling.Description
source: Turns off Windows power throttling and USB power-drain recovery behavior so foreground workloads can stay responsive.
ar_tn: يعطّل خفض استهلاك الطاقة في ويندوز وسلوك استعادة استهلاك طاقة USB حتى تبقى التطبيقات النشطة سريعة الاستجابة.
de: Deaktiviert die Windows-Energiedrosselung und das USB-Energieverwaltungsverhalten, damit aktive Anwendungen reaktionsschnell bleiben.
es_es: Desactiva la limitación de energía de Windows y el comportamiento de recuperación del ahorro de energía USB para que las aplicaciones en primer plano sigan respondiendo con rapidez.
fr_fr: Désactive la limitation de consommation d'énergie de Windows et le comportement de récupération de l'alimentation USB afin que les applications au premier plan restent réactives.
he_il: מבטל את הגבלת צריכת החשמל של Windows ואת מנגנון שחזור צריכת החשמל של USB כדי שיישומים בחזית יישארו מהירים ותגובתיים.
id_id: Menonaktifkan pembatasan daya Windows dan perilaku pemulihan hemat daya USB agar aplikasi di latar depan tetap responsif.
it_it: Disattiva la limitazione energetica di Windows e il comportamento di ripristino del risparmio energetico USB per mantenere reattive le applicazioni in primo piano.
ja_jp: Windows の電力スロットリングと USB の省電力復帰動作を無効にし、フォアグラウンドのアプリケーションの応答性を維持します。
ko_kr: Windows 전원 스로틀링과 USB 절전 복구 동작을 비활성화하여 전면에서 실행 중인 작업의 응답성을 유지합니다.
pt_br: Desativa a limitação de energia do Windows e o comportamento de recuperação de economia de energia do USB para manter os aplicativos em primeiro plano responsivos.
ru_ru: Отключает ограничение энергопотребления Windows и механизм восстановления энергосбережения USB, чтобы активные приложения оставались отзывчивыми.
tr_tr: Windows güç kısıtlamasını ve USB güç tasarrufu kurtarma davranışını devre dışı bırakarak ön plandaki uygulamaların daha hızlı tepki vermesini sağlar.
vi_vn: Tắt tính năng giới hạn điện năng của Windows và cơ chế khôi phục tiết kiệm điện USB để các ứng dụng đang hoạt động luôn phản hồi nhanh.
zh_hans: 关闭 Windows 电源限制和 USB 节能恢复机制，使前台应用保持响应迅速。
zh_hant: 關閉 Windows 電源限制與 USB 節能恢復機制，讓前景應用程式保持快速回應。

# AddUltimatePowerPlanTitle
source: Add Ultimate Performance Plan
ar_tn: إضافة خطة الأداء النهائي
de: Ultimativen Leistungsplan hinzufügen
es_es: Agregar plan de máximo rendimiento
fr_fr: Ajouter le plan Performances ultimes
he_il: הוספת תוכנית ביצועים מרביים
id_id: Tambahkan Paket Daya Ultimate Performance
it_it: Aggiungi piano Prestazioni elevate
ja_jp: 究極のパフォーマンスプランを追加
ko_kr: 최고 성능 전원 계획 추가
pt_br: Adicionar plano de desempenho máximo
ru_ru: Добавить план максимальной производительности
tr_tr: En Yüksek Performans Planını Ekle
vi_vn: Thêm gói hiệu suất tối đa
zh_hans: 添加极致性能计划
zh_hant: 新增極致效能計畫

# PoliciesPage_PolicySummary
source: Policy Summary
ar_tn: ملخص السياسة
de: Richtlinienübersicht
es_es: Resumen de directivas
fr_fr: Résumé des stratégies
he_il: סיכום מדיניות
id_id: Ringkasan Kebijakan
it_it: Riepilogo criteri
ja_jp: ポリシーの概要
ko_kr: 정책 요약
pt_br: Resumo da política
ru_ru: Сводка политик
tr_tr: İlke Özeti
vi_vn: Tóm tắt chính sách
zh_hans: 策略摘要
zh_hant: 原則摘要

# PoliciesPage_ConfiguredPolicies
source: Configured Policies
ar_tn: السياسات المهيأة
de: Konfigurierte Richtlinien
es_es: Directivas configuradas
fr_fr: Stratégies configurées
he_il: מדיניות מוגדרת
id_id: Kebijakan Dikonfigurasi
it_it: Criteri configurati
ja_jp: 構成済みポリシー
ko_kr: 구성된 정책
pt_br: Políticas configuradas
ru_ru: Настроенные политики
tr_tr: Yapılandırılmış İlkeler
vi_vn: Chính sách đã cấu hình
zh_hans: 已配置的策略
zh_hant: 已設定的原則

# PoliciesPage_Categories
source: Categories
ar_tn: الفئات
de: Kategorien
es_es: Categorías
fr_fr: Catégories
he_il: קטגוריות
id_id: Kategori
it_it: Categorie
ja_jp: カテゴリ
ko_kr: 범주
pt_br: Categorias
ru_ru: Категории
tr_tr: Kategoriler
vi_vn: Danh mục
zh_hans: 类别
zh_hant: 類別

# PoliciesPage_RemoveSelected
source: Remove Selected
ar_tn: إزالة المحدد
de: Ausgewählte entfernen
es_es: Eliminar seleccionados
fr_fr: Supprimer la sélection
he_il: הסר נבחרים
id_id: Hapus Terpilih
it_it: Rimuovi selezionati
ja_jp: 選択を削除
ko_kr: 선택 항목 제거
pt_br: Remover selecionados
ru_ru: Удалить выбранные
tr_tr: Seçilenleri Kaldır
vi_vn: Xóa đã chọn
zh_hans: 删除所选
zh_hant: 移除選取項目

# PoliciesPage_DetailedPolicyList
source: Detailed Policy List
ar_tn: قائمة السياسات المفصلة
de: Detaillierte Richtlinienliste
es_es: Lista detallada de directivas
fr_fr: Liste détaillée des stratégies
he_il: רשימת מדיניות מפורטת
id_id: Daftar Kebijakan Terperinci
it_it: Elenco dettagliato dei criteri
ja_jp: 詳細ポリシーリスト
ko_kr: 상세 정책 목록
pt_br: Lista detalhada de políticas
ru_ru: Подробный список политик
tr_tr: Ayrıntılı İlke Listesi
vi_vn: Danh sách chính sách chi tiết
zh_hans: 详细策略列表
zh_hant: 詳細原則清單

# Shell_GroupPolicy.Content
source: Policies
ar_tn: السياسات
de: Richtlinien
es_es: Directivas
fr_fr: Stratégies
he_il: מדיניות
id_id: Kebijakan
it_it: Criteri
ja_jp: ポリシー
ko_kr: 정책
pt_br: Políticas
ru_ru: Политики
tr_tr: İlkeler
vi_vn: Chính sách
zh_hans: 策略
zh_hant: 原則

# PoliciesPage_RemoveOverrides
source: Remove Overrides
ar_tn: إزالة التجاوزات
de: Überschreibungen entfernen
es_es: Eliminar anulaciones
fr_fr: Supprimer les remplacements
he_il: הסר עקיפות
id_id: Hapus Pengabaian
it_it: Rimuovi sostituzioni
ja_jp: オーバーライドを削除
ko_kr: 재정의 제거
pt_br: Remover substituições
ru_ru: Удалить переопределения
tr_tr: Geçersiz Kılmaları Kaldır
vi_vn: Xóa ghi đè
zh_hans: 删除覆盖
zh_hant: 移除覆寫

# PoliciesPage_NoPoliciesDetected
source: No policy overrides detected.
ar_tn: لم يتم اكتشاف تجاوزات سياسة.
de: Keine Richtlinienüberschreibungen erkannt.
es_es: No se detectaron anulaciones de directivas.
fr_fr: Aucun remplacement de stratégie détecté.
he_il: לא זוהו עקיפות מדיניות.
id_id: Tidak ada pengabaian kebijakan yang terdeteksi.
it_it: Nessuna sostituzione dei criteri rilevata.
ja_jp: ポリシーオーバーライドは検出されませんでした。
ko_kr: 정책 재정의가 감지되지 않았습니다.
pt_br: Nenhuma substituição de política detectada.
ru_ru: Переопределения политик не обнаружены.
tr_tr: İlke geçersiz kılma algılanmadı.
vi_vn: Không phát hiện ghi đè chính sách nào.
zh_hans: 未检测到策略覆盖。
zh_hant: 未偵測到原則覆寫。

# PoliciesPage_ScanningPolicies
source: Scanning policies...
ar_tn: جارٍ فحص السياسات...
de: Richtlinien werden gescannt...
es_es: Analizando directivas...
fr_fr: Analyse des stratégies...
he_il: סורק מדיניות...
id_id: Memindai kebijakan...
it_it: Scansione criteri...
ja_jp: ポリシーをスキャン中...
ko_kr: 정책 검색 중...
pt_br: Verificando políticas...
ru_ru: Сканирование политик...
tr_tr: İlkeler taranıyor...
vi_vn: Đang quét chính sách...
zh_hans: 正在扫描策略...
zh_hant: 正在掃描原則...

# PoliciesPage_Refresh
source: Refresh
ar_tn: تحديث
de: Aktualisieren
es_es: Actualizar
fr_fr: Actualiser
he_il: רענן
id_id: Segarkan
it_it: Aggiorna
ja_jp: 更新
ko_kr: 새로고침
pt_br: Atualizar
ru_ru: Обновить
tr_tr: Yenile
vi_vn: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# PoliciesPage_CategoriesHeader.Text
source: Categories
ar_tn: الفئات
de: Kategorien
es_es: Categorías
fr_fr: Catégories
he_il: קטגוריות
id_id: Kategori
it_it: Categorie
ja_jp: カテゴリ
ko_kr: 범주
pt_br: Categorias
ru_ru: Категории
tr_tr: Kategoriler
vi_vn: Danh mục
zh_hans: 类别
zh_hant: 類別

# PoliciesPage_RemoveSelectedText.Text
source: Remove Selected
ar_tn: إزالة المحدد
de: Ausgewählte entfernen
es_es: Eliminar seleccionados
fr_fr: Supprimer la sélection
he_il: הסר נבחרים
id_id: Hapus Terpilih
it_it: Rimuovi selezionati
ja_jp: 選択を削除
ko_kr: 선택 항목 제거
pt_br: Remover selecionados
ru_ru: Удалить выбранные
tr_tr: Seçilenleri Kaldır
vi_vn: Xóa đã chọn
zh_hans: 删除所选
zh_hant: 移除選取項目

# PoliciesPage_ScanningText.Text
source: Scanning policies...
ar_tn: جارٍ فحص السياسات...
de: Richtlinien werden gescannt...
es_es: Analizando directivas...
fr_fr: Analyse des stratégies...
he_il: סורק מדיניות...
id_id: Memindai kebijakan...
it_it: Scansione criteri...
ja_jp: ポリシーをスキャン中...
ko_kr: 정책 검색 중...
pt_br: Verificando políticas...
ru_ru: Сканирование политик...
tr_tr: İlkeler taranıyor...
vi_vn: Đang quét chính sách...
zh_hans: 正在扫描策略...
zh_hant: 正在掃描原則...

# PoliciesPage_NoPoliciesText.Text
source: No policy overrides detected.
ar_tn: لم يتم اكتشاف تجاوزات سياسة.
de: Keine Richtlinienüberschreibungen erkannt.
es_es: No se detectaron anulaciones de directivas.
fr_fr: Aucun remplacement de stratégie détecté.
he_il: לא זוהו עקיפות מדיניות.
id_id: Tidak ada pengabaian kebijakan yang terdeteksi.
it_it: Nessuna sostituzione dei criteri rilevata.
ja_jp: ポリシーオーバーライドは検出されませんでした。
ko_kr: 정책 재정의가 감지되지 않았습니다.
pt_br: Nenhuma substituição de política detectada.
ru_ru: Переопределения политик не обнаружены.
tr_tr: İlke geçersiz kılma algılanmadı.
vi_vn: Không phát hiện ghi đè chính sách nào.
zh_hans: 未检测到策略覆盖。
zh_hant: 未偵測到原則覆寫。

# PoliciesPage_PolicySummaryExpander.Header
source: Policy Summary
ar_tn: ملخص السياسة
de: Richtlinienübersicht
es_es: Resumen de directivas
fr_fr: Résumé des stratégies
he_il: סיכום מדיניות
id_id: Ringkasan Kebijakan
it_it: Riepilogo criteri
ja_jp: ポリシーの概要
ko_kr: 정책 요약
pt_br: Resumo da política
ru_ru: Сводка политик
tr_tr: İlke Özeti
vi_vn: Tóm tắt chính sách
zh_hans: 策略摘要
zh_hant: 原則摘要

# PoliciesPage_InfoBanner.Title
source: Information
ar_tn: معلومات
es_es: Información
he_il: מידע
id_id: Informasi
it_it: Informazioni
ja_jp: 情報
ko_kr: 정보
pt_br: Informação
ru_ru: Информация
tr_tr: Bilgi
vi_vn: Thông tin
zh_hans: 信息
zh_hant: 資訊

# PoliciesPage_RefreshText.Text
source: Refresh
ar_tn: تحديث
de: Aktualisieren
es_es: Actualizar
fr_fr: Actualiser
he_il: רענן
id_id: Segarkan
it_it: Aggiorna
ja_jp: 更新
ko_kr: 새로고침
pt_br: Atualizar
ru_ru: Обновить
tr_tr: Yenile
vi_vn: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# PoliciesPage_ConfiguredPoliciesHeader.Text
source: Configured Policies
ar_tn: السياسات المهيأة
de: Konfigurierte Richtlinien
es_es: Directivas configuradas
fr_fr: Stratégies configurées
he_il: מדיניות מוגדרת
id_id: Kebijakan Dikonfigurasi
it_it: Criteri configurati
ja_jp: 構成済みポリシー
ko_kr: 구성된 정책
pt_br: Políticas configuradas
ru_ru: Настроенные политики
tr_tr: Yapılandırılmış İlkeler
vi_vn: Chính sách đã cấu hình
zh_hans: 已配置的策略
zh_hant: 已設定的原則

# PoliciesPage_DetailedPolicyListExpander.Description
source: View and manage individual policy overrides
ar_tn: عرض وإدارة تجاوزات السياسة الفردية
de: Einzelne Richtlinienüberschreibungen anzeigen und verwalten
es_es: Ver y administrar anulaciones de directivas individuales
fr_fr: Afficher et gérer les remplacements de stratégie individuels
he_il: הצג ונהל עקיפות מדיניות בודדות
id_id: Lihat dan kelola masing-masing pengabaian kebijakan
it_it: Visualizza e gestisci le singole sostituzioni dei criteri
ja_jp: 個々のポリシーオーバーライドを表示および管理
ko_kr: 개별 정책 재정의 보기 및 관리
pt_br: Visualizar e gerenciar substituições de política individuais
ru_ru: Просмотр и управление отдельными переопределениями политик
tr_tr: Bireysel ilke geçersiz kılmalarını görüntüle ve yönet
vi_vn: Xem và quản lý các ghi đè chính sách riêng lẻ
zh_hans: 查看和管理单个策略覆盖
zh_hant: 檢視和管理個別原則覆寫

# PoliciesPage_RemoveAllText.Text
source: Remove All Overrides
ar_tn: إزالة جميع التجاوزات
de: Alle Überschreibungen entfernen
es_es: Eliminar todas las anulaciones
fr_fr: Supprimer tous les remplacements
he_il: הסר את כל העקיפות
id_id: Hapus Semua Pengabaian
it_it: Rimuovi tutte le sostituzioni
ja_jp: すべてのオーバーライドを削除
ko_kr: 모든 재정의 제거
pt_br: Remover todas as substituições
ru_ru: Удалить все переопределения
tr_tr: Tüm Geçersiz Kılmaları Kaldır
vi_vn: Xóa tất cả ghi đè
zh_hans: 删除所有覆盖
zh_hant: 移除所有覆寫

# PoliciesPage_InfoBanner.Message
source: This page detects and allows you to remove Local Group Policy overrides. Removing a policy override returns it to Default state.
ar_tn: تكشف هذه الصفحة وتتيح لك إزالة تجاوزات سياسة المجموعة المحلية. تؤدي إزالة تجاوز السياسة إلى إرجاعها للوضع الافتراضي.
de: Diese Seite erkennt lokale Gruppenrichtlinien-Überschreibungen und ermöglicht deren Entfernung. Das Entfernen einer Richtlinie setzt sie auf den Standardzustand zurück.
es_es: Esta página detecta y permite eliminar modificaciones de la Directiva de Grupo Local. Al eliminar una directiva, se restablece a su estado predeterminado.
fr_fr: Cette page détecte et permet de supprimer les paramètres de stratégie de groupe locale modifiés. La suppression d’un paramètre le rétablit à l’état par défaut.
he_il: דף זה מזהה ומאפשר לך להסיר עקיפות מדיניות קבוצתית מקומית. הסרת עקיפת מדיניות מחזירה אותה למצב לא מוגדר.
id_id: Halaman ini mendeteksi dan memungkinkan Anda menghapus pengabaian Kebijakan Grup Lokal. Menghapus pengabaian kebijakan akan mengembalikannya ke status Bawaan.
it_it: Questa pagina rileva e consente di rimuovere le modifiche ai Criteri di Gruppo Locali. La rimozione di un criterio lo ripristina allo stato predefinito.
ja_jp: このページでは、ローカルグループポリシーのオーバーライドを検出して削除できます。ポリシーオーバーライドを削除すると、未構成状態に戻ります。
ko_kr: 이 페이지는 로컬 그룹 정책 재정의를 감지하고 제거할 수 있습니다. 정책 재정의를 제거하면 구성되지 않음 상태로 돌아갑니다.
pt_br: Esta página detecta e permite remover substituições de política de grupo local. A remoção de uma substituição de política a retorna ao estado Não configurado.
ru_ru: Эта страница обнаруживает и позволяет удалять переопределения локальной групповой политики. Удаление переопределения политики возвращает её в состояние Не настроено.
tr_tr: Bu sayfa Yerel Grup İlkesi geçersiz kılmalarını algılar ve kaldırmanıza olanak tanır. Bir ilke geçersiz kılmasını kaldırmak, onu Yapılandırılmamış durumuna döndürür.
vi_vn: Trang này phát hiện và cho phép bạn xóa các ghi đè chính sách nhóm cục bộ. Việc xóa ghi đè chính sách sẽ đưa nó về trạng thái Chưa cấu hình.
zh_hans: 此页面检测并允许您删除本地组策略覆盖。删除策略覆盖会将其恢复到未配置状态。
zh_hant: 此頁面會偵測並允許您移除本機群組原則覆寫。移除原則覆寫會將其恢復為未設定狀態。

# PoliciesPage_PolicySummaryExpander.Description
source: Overview of detected policy overrides
ar_tn: نظرة عامة على تجاوزات السياسة المكتشفة
de: Übersicht der erkannten Richtlinienüberschreibungen
es_es: Descripción general de las anulaciones de directivas detectadas
fr_fr: Aperçu des remplacements de stratégie détectés
he_il: סקירה כללית של עקיפות מדיניות שזוהו
id_id: Gambaran umum pengabaian kebijakan yang terdeteksi
it_it: Panoramica delle sostituzioni dei criteri rilevate
ja_jp: 検出されたポリシーオーバーライドの概要
ko_kr: 감지된 정책 재정의 개요
pt_br: Visão geral das substituições de política detectadas
ru_ru: Обзор обнаруженных переопределений политик
tr_tr: Algılanan ilke geçersiz kılmalarına genel bakış
vi_vn: Tổng quan về các ghi đè chính sách đã phát hiện
zh_hans: 已检测到的策略覆盖概述
zh_hant: 已偵測到的原則覆寫概觀

# PoliciesPage_DetailedPolicyListExpander.Header
source: Detailed Policy List
ar_tn: قائمة السياسات المفصلة
de: Detaillierte Richtlinienliste
es_es: Lista detallada de directivas
fr_fr: Liste détaillée des stratégies
he_il: רשימת מדיניות מפורטת
id_id: Daftar Kebijakan Terperinci
it_it: Elenco dettagliato dei criteri
ja_jp: 詳細ポリシーリスト
ko_kr: 상세 정책 목록
pt_br: Lista detalhada de políticas
ru_ru: Подробный список политик
tr_tr: Ayrıntılı İlke Listesi
vi_vn: Danh sách chính sách chi tiết
zh_hans: 详细策略列表
zh_hant: 詳細原則清單

# PoliciesPage_ConfiguredCount
source: {0} Configured
ar_tn: {0} مهيأ
de: {0} Konfiguriert
es_es: {0} Configurado
fr_fr: {0} Configuré
he_il: {0} מוגדר
id_id: {0} Dikonfigurasi
it_it: {0} Configurato
ja_jp: {0} 構成済み
ko_kr: {0} 구성됨
pt_br: {0} Configurado
ru_ru: {0} Настроено
tr_tr: {0} Yapılandırılmış
vi_vn: {0} Đã cấu hình
zh_hans: {0} 已配置
zh_hant: {0} 已設定

# PoliciesPage_ScanError
source: Error scanning policies: {0}
ar_tn: خطأ في فحص السياسات: {0}
de: Fehler beim Scannen der Richtlinien: {0}
es_es: Error al analizar directivas: {0}
fr_fr: Erreur lors de l'analyse des stratégies : {0}
he_il: שגיאה בסריקת מדיניות: {0}
id_id: Kesalahan saat memindai kebijakan: {0}
it_it: Errore durante la scansione dei criteri: {0}
ja_jp: ポリシーのスキャン中にエラーが発生しました: {0}
ko_kr: 정책 검색 중 오류: {0}
pt_br: Erro ao verificar políticas: {0}
ru_ru: Ошибка сканирования политик: {0}
tr_tr: İlkeler taranırken hata: {0}
vi_vn: Lỗi khi quét chính sách: {0}
zh_hans: 扫描策略时出错: {0}
zh_hant: 掃描原則時發生錯誤: {0}

# PoliciesPage_RemoveErrorTitle
source: Removal Failed
ar_tn: فشلت الإزالة
de: Entfernung fehlgeschlagen
es_es: Error de eliminación
fr_fr: Échec de la suppression
he_il: ההסרה נכשלה
id_id: Penghapusan Gagal
it_it: Rimozione non riuscita
ja_jp: 削除に失敗しました
ko_kr: 제거 실패
pt_br: Falha na remoção
ru_ru: Ошибка удаления
tr_tr: Kaldırma Başarısız
vi_vn: Xóa thất bại
zh_hans: 删除失败
zh_hant: 移除失敗

# PoliciesPage_RemoveSuccessContent
source: Successfully removed {0} policy overrides.
ar_tn: تمت إزالة {0} تجاوزات سياسة بنجاح.
de: {0} Richtlinienüberschreibungen erfolgreich entfernt.
es_es: Se eliminaron correctamente {0} anulaciones de directivas.
fr_fr: {0} remplacements de stratégie supprimés avec succès.
he_il: {0} עקיפות מדיניות הוסרו בהצלחה.
id_id: Berhasil menghapus {0} pengabaian kebijakan.
it_it: {0} sostituzioni dei criteri rimosse correttamente.
ja_jp: {0} 件のポリシーオーバーライドを正常に削除しました。
ko_kr: {0}개의 정책 재정의가 성공적으로 제거되었습니다.
pt_br: {0} substituições de política removidas com sucesso.
ru_ru: Успешно удалено {0} переопределений политик.
tr_tr: {0} ilke geçersiz kılması başarıyla kaldırıldı.
vi_vn: Đã xóa thành công {0} ghi đè chính sách.
zh_hans: 成功删除 {0} 个策略覆盖。
zh_hant: 成功移除 {0} 個原則覆寫。

# PoliciesPage_ConfirmRemoveCategoryTitle
source: Remove Category Policies
ar_tn: إزالة سياسات الفئة
de: Kategorierichtlinien entfernen
es_es: Eliminar directivas de categoría
fr_fr: Supprimer les stratégies de catégorie
he_il: הסר מדיניות קטגוריה
id_id: Hapus Kebijakan Kategori
it_it: Rimuovi criteri categoria
ja_jp: カテゴリポリシーを削除
ko_kr: 범주 정책 제거
pt_br: Remover políticas da categoria
ru_ru: Удалить политики категории
tr_tr: Kategori İlkelerini Kaldır
vi_vn: Xóa chính sách danh mục
zh_hans: 删除类别策略
zh_hant: 移除類別原則

# PoliciesPage_NotConfigured
source: Not Configured
ar_tn: غير مهيأ
de: Nicht konfiguriert
es_es: No configurado
fr_fr: Non configuré
he_il: לא מוגדר
id_id: Belum Dikonfigurasi
it_it: Non configurato
ja_jp: 未構成
ko_kr: 구성되지 않음
pt_br: Não configurado
ru_ru: Не настроено
tr_tr: Yapılandırılmamış
vi_vn: Chưa cấu hình
zh_hans: 未配置
zh_hant: 未設定

# PoliciesPage_RemoveSuccessTitle
source: Policies Removed
ar_tn: تمت إزالة السياسات
de: Richtlinien entfernt
es_es: Directivas eliminadas
fr_fr: Stratégies supprimées
he_il: מדיניות הוסרה
id_id: Kebijakan Dihapus
it_it: Criteri rimossi
ja_jp: ポリシーが削除されました
ko_kr: 정책 제거됨
pt_br: Políticas removidas
ru_ru: Политики удалены
tr_tr: İlkeler Kaldırıldı
vi_vn: Đã xóa chính sách
zh_hans: 策略已删除
zh_hant: 原則已移除

# PoliciesPage_ConfiguredPoliciesCount
source: {0} configured policies
ar_tn: {0} سياسات مهيأة
de: {0} konfigurierte Richtlinien
es_es: {0} directivas configuradas
fr_fr: {0} stratégies configurées
he_il: {0} מדיניות מוגדרת
id_id: {0} kebijakan yang dikonfigurasi
it_it: {0} criteri configurati
ja_jp: {0} 個の構成済みポリシー
ko_kr: {0}개의 구성된 정책
pt_br: {0} políticas configuradas
ru_ru: {0} настроенных политик
tr_tr: {0} yapılandırılmış ilke
vi_vn: {0} chính sách đã cấu hình
zh_hans: {0} 个已配置的策略
zh_hant: {0} 個已設定的原則

# PoliciesPage_RestartNow
source: Restart Now
ar_tn: إعادة التشغيل الآن
de: Jetzt neu starten
es_es: Reiniciar ahora
fr_fr: Redémarrer maintenant
he_il: הפעל מחדש כעת
id_id: Mulai Ulang Sekarang
it_it: Riavvia ora
ja_jp: 今すぐ再起動
ko_kr: 지금 다시 시작
pt_br: Reiniciar agora
ru_ru: Перезапустить сейчас
tr_tr: Şimdi Yeniden Başlat
vi_vn: Khởi động lại ngay
zh_hans: 立即重启
zh_hant: 立即重新啟動

# PoliciesPage_Later
source: Later
ar_tn: لاحقاً
de: Später
es_es: Más tarde
fr_fr: Plus tard
he_il: מאוחר יותר
id_id: Nanti
it_it: Più tardi
ja_jp: 後で
ko_kr: 나중에
pt_br: Mais tarde
ru_ru: Позже
tr_tr: Daha Sonra
vi_vn: Để sau
zh_hans: 稍后
zh_hant: 稍後

# PoliciesPage_ConfirmRemoveSelectedContent
source: Are you sure you want to remove the {0} selected policy overrides?
ar_tn: هل أنت متأكد من أنك تريد إزالة تجاوزات السياسة المحددة البالغ عددها {0}؟
de: Möchten Sie wirklich die {0} ausgewählten Richtlinienüberschreibungen entfernen?
es_es: ¿Está seguro de que desea eliminar las {0} anulaciones de directivas seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les {0} remplacements de stratégie sélectionnés ?
he_il: האם אתה בטוח שברצונך להסיר את {0} עקיפות המדיניות הנבחרות?
id_id: Apakah Anda yakin ingin menghapus {0} pengabaian kebijakan yang dipilih?
it_it: Rimuovere le {0} sostituzioni dei criteri selezionate?
ja_jp: 選択した {0} 件のポリシーオーバーライドを削除してもよろしいですか？
ko_kr: 선택한 {0}개의 정책 재정의를 제거하시겠습니까?
pt_br: Tem certeza de que deseja remover as {0} substituições de política selecionadas?
ru_ru: Вы уверены, что хотите удалить {0} выбранных переопределений политик?
tr_tr: Seçilen {0} ilke geçersiz kılmasını kaldırmak istediğinizden emin misiniz?
vi_vn: Bạn có chắc chắn muốn xóa {0} ghi đè chính sách đã chọn?
zh_hans: 确定要删除所选的 {0} 个策略覆盖吗？
zh_hant: 確定要移除選取的 {0} 個原則覆寫嗎？
